<?php
/**
 * Template Name: Обмен и возврат
 */
?>
<?php get_header('page');?>
    <main class="main">
        <section class="exhange">
          <div class="container">
            <h1 class="exhange__title title">Обмен и возврат</h1>
            <p class="exhange__text">
                Покупая инструмент в компании <span>ООО «Микрон»</span>, Вы приобретаете надежную продукцию с гарантией.
            </p>
            <p class="exhange__text">
                Сроки гарантии на продукцию прописаны в паспорте на изделие и как правило, составляет 1 год с даты продажи.
            </p>
            <div class="exhange__subtitle">Обратите внимание:</div>
            <p class="exhange__text">
                Прежде, чем начать эксплуатацию продукции, рекомендуем Вам внимательно ознакомиться с условиями по эксплуатации и хранения, прописанными в паспорте.
                Бесплатный гарантийный ремонт (или замена товара) осуществляется только в том случае, если изделие будет признано неисправным по причине заводского дефекта, и только в течение 1 года с момента продажи.
            </p>
            <p class="exhange__text">
                При предъявлении претензии по качеству на купленный инструмент Вы должны предоставить извещение о непригодности или акт выбраковки, выданный региональной метрологической службой или ЦСМ, имеющих право на данный вид деятельности.
                На извещении должны быть подпись ответственного лица и печать организации.
            </p>
            <div class="exhange__subtitle">Гарантийные обязательства аннулируются, если:
            </div>
            <ul class="exhange__list">
                <li class="exhange__list-item">
                    Повреждены какие-либо защитные знаки фирмы – производителя.
                </li>
                <li class="exhange__list-item">
                    Серийные номера на изделиях или их маркировка не соответствуют сведениям, обозначенным в паспорте.
                </li>
                <li class="exhange__list-item">
                    Изделия подверглись ремонту неуполномоченными лицами с нарушением требований завода изготовителя и норм техники безопасности.
                </li>
                <li class="exhange__list-item">
                    Дефекты возникли в результате интенсивной эксплуатации.
                </li>
                <li class="exhange__list-item">
                    Дефекты вызваны изменениями вследствие применения товара с целью, не соответствующей установленной сфере применения данного товара, указанной в руководстве по эксплуатации.
                </li>
                <li class="exhange__list-item">
                    Изделие повреждено или вышло из строя в связи с нарушением правил и условий установки, подключения, адаптации под местные технические условия покупателя, эксплуатации, хранения и транспортировки.
                </li>
                <li class="exhange__list-item">
                    Оборудование повреждено вследствие стихийных бедствий, пожаров, наводнений, землетрясений, бытовых факторов и прочих ситуаций, не зависящих от поставщика.
                </li>
                <li class="exhange__list-item">
                    Товар имеет выраженные механические или электротехнические повреждения.
                </li>
                <li class="exhange__list-item">
                    Возникло повреждение, вызванное попаданием внутрь изделия посторонних предметов, веществ, жидкостей, насекомых или животных.
                </li>
                <li class="exhange__list-item">
                    Возникли повреждения, вызванные использованием нестандартных запчастей, несоблюдением сроков технического и профилактического обслуживания, если оно необходимо для данного изделия.
                </li>
            </ul>
          </div>
        </section>
    </main>
<?php get_footer();?>