<?php
/**
 * Template Name: Правовая информация
 */
?>
<?php get_header('page');?>
    <main class="main">
        <section class="legal">
          <div class="container">
            <h1 class="legal__title title">Правовая информация</h1>
            <p class="legal__text">
              Вся информация, представленная на веб-сайте <span>www.microntools.ru</span>, включая информацию о ценах, наличии товаров и их характеристиках, носит ознакомительный характер и не является публичной офертой, определяемой положениями статьи 437 ГК РФ.
            </p>
            <p class="legal__text">
              Для получения подробной информации о наличии и стоимости указанных товаров и (или) услуг, пожалуйста, обращайтесь к менеджеру ООО «Микрон» с помощью формы обратной связи или по телефону: 
              <a href="tel:+74951047245.">+7 (495) 104-72-45.</a>
            </p>
            <p class="legal__text">
              <span>ООО «Микрон»</span> оставляет за собой право в любой момент вносить изменения в веб-сайт, менять его внешний вид и конфигурацию, а также редактировать любые размещенные на страницах веб-сайта тексты без предварительного уведомления пользователей.
              
            </p>
          </div>
        </section>
    </main>
<?php get_footer();?>